var app = getApp()
Page({
	data: {
		businessArr: [
			{name: '小程序', des: '有这样一个东西,不用下载app,不用开发ios和安卓两套代码,操作简单,开发成本小,他的名字叫小程序.快速变现,开发周期短.'},
			{name: '微信公众号', des: '微信用户绑定,微信分享,扩大流量.提高知名度.吸粉'},
			{name: '企业官网', des: '企业形象塑造,SEO,企业名片,流量入口'},
			{
				name: '电商系统',
				des: '针对便利店、门店商户、互联网商铺、家庭创业者提供了很多的解决方案,通过“价格体系、技术体系、品牌体系”三大体系的一体化应用，对线下流量进行大采购，实现零售行业在线上、线下的双线爆发。'
			},
			{name: '餐饮软件', des: '传统行业融入科技'},
			{name: '个人博客', des: '个人名片,作品展示,行业交流.扩大人脉'},
			{name: '更多...', des: '个人名片,作品展示,行业交流.扩大人脉'}]
	},
	onLoad: function () {

	}

})
